[
  "obsidian-importer",
  "obsidian-style-settings",
  "folder-notes",
  "dataview",
  "code-styler",
  "templater-obsidian",
  "heading-level-indent",
  "short-internal-links-to-headings",
  "jelly-snippets",
  "tabout",
  "better-inline-fields"
]