[
  "obsidian-importer",
  "obsidian-style-settings",
  "folder-notes",
  "dataview",
  "code-styler",
  "templater-obsidian",
  "heading-level-indent",
  "short-internal-links-to-headings",
  "tabout",
  "better-inline-fields",
  "obsidian-regex-replace",
  "tag-wrangler",
  "obsidian-linter",
  "better-search-views",
  "influx",
  "terminal"
]